import React from "react";

export const Services = () => {
  return (
    <div
      style={{
        display: "flex",
        justifyContent: "center",
        textAlign: "center",
        marginTop: "100px",
      }}
    >
      <div>
        <h4> Аренда квартиры по всему Кыргызстану</h4>
        <h5>
          Нужно быстро и выгодно арендовать квартиру в городах Кыргызстана?! Не
          вопрос!
        </h5>
        <p>
          Лучшие предложения квартир городов ждут Вас! Многие жители и гости
          Кыргызстана сталкиваются с одной серьезной проблемой: как за короткий
          период времени найти в городох хорошую квартиру в аренду с учетом
          финансовых возможностей?
        </p>
        <p>
          {" "}
          Поможем Вам развеять все опасения и решить Вашу проблему. Вот уже
          долгие годы наша основная деятельность подразумевает оказание помощи
          клиентам в поиске квартир и домов в аренду. Достаточно сделать только
          один звонок и Вам больше не придется тратить свое личное время на
          поиск необходимой квартиры. В нашей солидной базе объектов
          недвижимости всегда найдется для Вас лучший вариант по планировке,
          местоположению, количеству комнат с учетом Ваших пожеланий и имеющейся
          суммы денег. В кратчайшие сроки мы найдем Вам сразу несколько
          вариантов, которые будут соответствовать Вашему бюджету. Вы выберете
          тот, который больше всего понравится.
        </p>
        <div>
          <h4>Виды услуг для арендаторов:</h4>
          <p>
            1.Предоставление профессиональных консультаций по всем вопросам
            аренды недвижимости.{" "}
          </p>
          <p>
            {" "}
            2.Работа с личным специалистом на всех этапах поиска в аренду
            недвижимости.{" "}
          </p>{" "}
          <p>
            3.Индивидуальный подбор вариантов с учетом всех интересующих
            параметров.{" "}
          </p>{" "}
          <p>
            {" "}
            4.Предоставление достоверной и полной информации об объектах
            недвижимости.{" "}
          </p>{" "}
          <p>
            {" "}
            5.Работа с арендатором до полного заселения в течение 10 календарных
            дней. Бесплатная замена не подходящих вариантов после оплаты услуг
            агентства.{" "}
          </p>{" "}
          <p>
            {" "}
            6.Возможность оставить заявку на понравившиеся объекты на сайте
            компании. Наш специалист свяжется с Вами в ближайшее время для
            уточнения деталей.
          </p>
        </div>
      </div>
    </div>
  );
};
